module exports [
    {
        "author": "ibigdan",
        "title": "Знаєте, що найцікавіше?",
        "description": "Що я абсолютно впевнений: значна доля з тієї ху... чу... з тих речей, що відбуваються, не інспірована згори. Просто є така штука - комсомольська чуйка. Дуже розвинута у чиновників, судей, та загалом співробітників бюджетної сфери. Окремий орган сприйняття рад…",
    },
    {
        "author": "ibigdan",
        "title": "Стало відомо, чим був зайнятий припіздент під час голосування в ПАРЄ",
        "description": "Президент України Володимир Зеленський не прибув до Парламентської асамблеї Ради Європи захищати національні інтереси України. Натомість, він реєстрував торгові марки “ZeNews” і “Зробимо це разом”. Про це сказано в базі даних Укрпатенту. Також згідно з інформ…",
        },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Президент України поїде в Канаду",
        "description": "Президент Володимир Зеленський на початку липня відвідає Канаду.",
        
    },
    {
       
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "'Розчарований': Зеленський відреагував на рішення ПАРЄ про повернення Росії",
        "description": "Президент Володимир Зеленський розчарований рішенням Парламентської асамблеї Ради Європи затвердити без обмежень повноваження делегації Російської Федерації.",
        
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський отримав зарплату за роботу президентом у травні",
        "description": "Президент Володимир Зеленський за травень отримав 'чисту' зарплату біля 10 тисяч гривень.",
        
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський зробив перестановку у керівництві Сумської ОДА",
        "description": "Президент Володимир Зеленський змінив виконувача обов'язків голови Сумської обласної державної адміністрації.",
        
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "На виборах зареєстровано 8 Зеленських – голова ЦВК",
        "description": "На позачергових виборах до Верховної Ради зареєстровано 8 кандидатів з прізвищем Зеленський.",
        
    },
    {
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський призначив свого представника щодо Криму",
        "description": "Президент Володимир Зеленський призначив Антона Кориневича постійним представником президента України в Автономній Республіці Крим. Фото.",
        
    },
    {
       
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Уряд підтримав призначення 8 глав ОДА, які пропонував Зеленський",
        "description": "Кабінет міністрів підтримав призначення на посаду восьми нових глав обласних державних адміністрацій, які напередодні запропонував уряду президент Володимир Зеленський.",
        
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський призначив Богдана і Кº в ОПУ",
        "description": "Президент Володимир Зеленський підписав указ, яким затвердив положення про Офіс президента України та видав низку кадрових указів у зв'язку з реорганізацією своєї адміністрації.",
        
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський оновив Раду з питань антикорупційної політики.",
        "description": "Очолив Національну раду з питань антикорупційної політики заступник керівника Офісу президента Руслан Рябошапка, якого в команді Зеленського називають 'одним із найкращих фахівців із боротьби з корупцією в Україні'.",
        
    },
    {
       
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський розповів, як планує реформувати ЗСУ",
        "description": "Президент Володимир Зеленський заявив, що з 2020 року в Україні розпочнеться впровадження стандартів та процедур НАТО у діяльності Збройних сил і наразі необхідно підвищити престиж військової служби і зарплати військовослужбовцям.",
       
    },
    {
       
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Тимошенко дала поради Зеленському щодо ПАРЄ: на все є 24 години",
        "description": "Лідер партії 'Батьківщина' Юлія Тимошенко заявила, що протягом доби президент Володимир Зеленський має переконати ключових лідерів Європи не повертати російську делегацію до Парламентської асамблеї Ради Європи.",
       
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський запросив до складу Національної інвестиційної ради власника Viber",
        "description": "Президент України Володимир Зеленський зустрівся з Хіроші Мікітані – засновником японської компанії Rakuten. В Україні вона найбільш відома як власник сервісу Viber.",
        
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Розенко показав кандидатів, яких Зеленський пропонує в губернатори",
        "description": "Віце-прем'єр-міністр павло Розенко опублікував список кандидатів, яких в Адміністрації президента Володимира зеленського пропонують на посади голів обласних державних адміністрацій.",
       
    },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Сергій Жадан: Думаю, що Зеленський не на своєму місці",
        "description": "Письменник ділиться враженнями, чому Зеленський перебуває не на своєму місці, розповідає, через що агітував за Порошенка, пояснює свої симпатії до партії 'Голос' та говорить про дружбу зі Святославом Вакарчуком.",
        },
    {
        
        "author": "ukrpravda@gmail.com (Українська правда)",
        "title": "Зеленський має довіру більшості українців, решта лідерів відстають",
        "description": "“Рейтинг”: Рівень довіри до Володимира Зеленського становить 67%. Серед лідерів політичних сил відносно вищим рівнем довіри користуються Святослав Вакарчук (25%), Дмитро Разумков (22%), Анатолій Гриценко (21%) та Ігор Смешко (21%). Інфографіка.",
        
    },
    {
        
        "author": "https://www.facebook.com/bbcnews",
        "title": "Зеленський та війна: які втрати на фронті за нового президента",
        "description": "Що насправді відбувається на лінії зіткнення та яких втрат зазнала там українська армія після приходу до влади Володимира Зеленського - у матеріалі кореспондента BBC News Україна В'ячеслава Шрамовича.",
       },
    {
       
        "author": "support@epravda.com.ua (Економічна правда)",
        "title": "Яке враження справив президент Зеленський на бізнес",
        "description": "Президент і його команда, ймовірно, отримають хороші шанси на імплементацію необхідних реформ. Однак ні в кого нема ілюзій, що робота буде простою.",
        },
    {
        
        "author": "support@epravda.com.ua (Економічна правда)",
        "title": "Зеленський пропонує звільнити представника Порошенка в наглядовій раді 'Нафтогазу'",
        "description": "Президент Володимир Зеленський звернувся до прем’єр-міністра Володимира Гройсмана з пропозицією звільнити представника держави у наглядовій раді НАК 'Нафтогаз України' Володимира Демчишина",
        },
    {
       
        "author": "1",
        "title": "Зеленський призначив постпреда в Криму",
        "description": "Постійним представником президента України в Криму став доцент КІМВ Антон Кориневич.",
        },
    {
        
        "author": "1",
        "title": "Зеленський призначив керівництво Офісу президента",
        "description": "Глава держави підписав указ про створення Офісу президента і призначив його керівний склад.",
       
    },
    {
        
        "author": "support@epravda.com.ua (Економічна правда)",
        "title": "'Вибачте, це треш!'. Що було у 160 указах, які скасував Зеленський",
        "description": "Президент скасував низку указів, визнавши їх безнадійно застарілими. Які це документи, чому вони не були скасовані раніше і що змінюють.",
       },
    {
       
        "author": "1",
        "title": "Зеленський відповів на рішення ПАРЄ: Я розчарований",
        "description": "Глава держави подякував українській делегацію і країнам, які підтримували українську ініціативу не допустити повернення Росії.",
       },
    {
       
        "author": "1",
        "title": "Зеленський звільнив тимчасового губернатора Сумської області",
        "description": "Глава держави звільнив недавно призначеного тимчасово виконуючого обов'язки голови Сумської ОДА і призначив нового тимчасового губернатора.",
        },
    {
        
        "author": "1",
        "title": "Дай грошей, Коломойський: з'явилося архівне відео Кварталу-95",
        "description": "Квартал-95 і Володимир Зеленський в 2017 році записали привітання з днем народження олігархові Коломойському і вимагали у нього повернути борг.",
       },
    {
        
        "author": "ibigdan",
        "title": "Про газовые шельфи, рога та копита",
        "description": "В мене пригорає, панове. Сідайте зручніше, заварюйте какаду, себто каркаде, це Антон Швець і це лонгрід. Володимир Гройсман та його Вінницька Школа Економіки продовжують нас радувати і окешуватись перед відходом у небуття. Цього разу порадував глава Міненерго…",
        },
    {
        
        "author": "",
        "title": "Як Зеленський Коломойського з Днем народження вітав: Дайте грошей! ВІДЕО",
        "description": "",
        },
    {
        
        "author": "noreply@voanews.com (Голос Америки, Тетяна Ворожко)",
        "title": "Не варто звинувачувати Зеленського у поверненні РФ до ПАРЄ, - екс-посол США",
        "description": "Повернення російської делегації - помилка ПАРЄ, яка послабить авторитет організації переконаний дослідник інституту Brookings екс-посол США в Україні Стівен Пайфер. Якби Порошенко був президентом України, а не Зеленський, ПАРЄ все одно прийняло б це рішення, …",
       },
    {
        
        "author": "1",
        "title": "Зеленський перезапустив антикорупційну Нацраду",
        "description": "Вперше офіційний статус спостерігачів у Раді отримали представники міжнародних організацій та дипломатичних установ.",
        
    },
    {
        
        "author": "1",
        "title": "Зеленський затвердив порядок застосування ЗСУ",
        "description": "Глава держави заявив про необхідність реформування управління ЗСУ та підготовки до впровадження стандартів НАТО.",
        },
    {
        
        "author": "1",
        "title": "Зеленський відправиться з візитом до Канади",
        "description": "Володимир Зеленський візьме участь у міжнародній конференції з підтримки реформ в Україні.",
        },
    {
        
        "author": "1",
        "title": "Зеленський запропонував власнику Viber посаду в Україні",
        "description": "Глава держави запропонував Хіроші Мікітані увійти до складу Національної інвестиційної ради.",
        }
]